import React from 'react'
import '../MainPage.module.css'


const TextBoxAbout = () => {
    return (
        <div className='text-box'>
            <h3>Добро пожаловать в SPExpress</h3>
            <p>"Доставка в срок, доставка в удовольствие" – это не просто наш слоган, это наша философия. Мы делаем всё, чтобы ваши грузы всегда были в нужном месте в нужное время, а вы могли быть уверены в надежности и качестве наших услуг.
                Наши услуги:
                •	Курьерская доставка – Быстрая и точная доставка по городу и регионам.
                •	Транспортно-экспедиционные услуги – Мы заботимся о перевозке вашего груза на всех этапах пути.
                •	Складское хранение – Надежные складские площади с возможностью хранения любых типов грузов.
                •	Упаковка грузов – Качественная упаковка для максимальной сохранности.
                •	Фулфилмент – Полный цикл обслуживания заказов, от приема до доставки конечному потребителю.
                Мы ценим ваше время и стремимся сделать процесс доставки простым и приятным для вас. С нами вы можете быть уверены, что ваш груз будет доставлен вовремя, а каждый этап будет выполнен с максимальной ответственностью.


            </p>
        </div>
    )
}

export default TextBoxAbout